<PAD>
<UNK>
<SOS>
<EOS>
T1566
T1566.001
T1047
T1053
T1053.005
T1059
T1059.001
T1059.003
T1059.005
T1203
T1204
T1204.002
T1027
T1027.010
T1036
T1036.004
T1127
T1127.001
T1140
T1221
T1497
T1497.001
T1016
T1033
T1057
T1082
T1518
T1518.001
T1005
T1119
T1071
T1071.001
T1105
T1573
T1573.001
T1020
T1041
T1588
T1588.002
T1078
T1078.002
T1133
T1190
T1566.002
T1204.001
T1112
T1027.002
T1027.013
T1550
T1550.002
T1562
T1562.001
T1003
T1003.002
T1110
T1110.002
T1083
T1074
T1074.002
T1114
T1114.001
T1008
T1219
T1568
T1583
T1583.004
T1584
T1584.004
T1588.001
T1608
T1608.001
T1046
T1090
T1090.003
T1572
T1583.001
T1587
T1587.001
T1027.003
T1218
T1218.011
T1102
T1106
T1569
T1569.002
T1543
T1543.003
T1574
T1574.011
T1548
T1548.002
T1036.005
T1070
T1070.004
T1553
T1553.002
T1074.001
T1560
T1560.001
T1071.002
T1585
T1585.002
T1588.004
T1018
T1049
T1189
T1584.001
T1608.002
T1608.004
T1587.003
T1505
T1505.003
T1547
T1547.006
T1574.001
T1027.011
T1007
T1069
T1069.001
T1087
T1087.001
T1087.002
T1120
T1124
T1135
T1201
T1559
T1559.002
T1547.001
T1055
T1583.006
T1078.003
T1059.006
T1027.005
T1070.001
T1562.004
T1003.001
T1003.006
T1056
T1056.001
T1111
T1552
T1552.004
T1555
T1555.005
T1558
T1558.003
T1012
T1016.001
T1680
T1021
T1021.002
T1570
T1115
T1001
T1090.001
T1095
T1571
T1573.002
T1589
T1059.007
T1055.001
T1218.005
T1218.010
T1069.002
T1482
T1021.001
T1039
T1219.002
T1030
T1567
T1567.002
T1486
T1134
T1560.003
T1001.003
T1102.001
T1048
T1048.003
T1072
T0813
T0815
T0822
T0836
T0838
T0848
T0855
T0856
T0860
T0864
T0878
T0879
T1027.009
T1566.003
T1505.004
T1036.008
T1220
T1497.003
T1622
T1656
T1614
T1614.001
T1534
T1585.001
T1587.002
T1588.003
T1591
T1591.004
T1593
T1593.001
T1546
T1546.003
T1001.002
T1102.002
T1078.004
T1195
T1195.002
T1199
T1098
T1098.001
T1098.002
T1098.003
T1098.005
T1484
T1484.002
T1070.006
T1070.008
T1550.001
T1550.004
T1562.002
T1539
T1555.003
T1606
T1606.001
T1606.002
T1021.006
T1114.002
T1213
T1213.003
T1665
T1048.002
T1589.001
T1136
T1136.002
T1505.001
T1554
T1036.010
T1566.004
T1621
T1069.003
T1087.003
T1087.004
T1021.007
T1213.002
T1530
T1578
T1578.002
T1598
T1598.001
T1598.004
T1040
T1205
T1003.003
T1056.003
T1021.004
T1071.004
T1584.008
T1594
T1595
T1595.002
T1546.012
T1583.003
T1406
T1418
T1420
T1421
T1426
T1429
T1430
T1437
T1437.001
T1456
T1517
T1521
T1521.001
T1532
T1544
T1624
T1624.001
T1629
T1629.003
T1636
T1636.002
T1636.003
T1636.004
T1646
T1655
T1655.001
T1543.002
T1484.001
T1485
T1059.004
T1055.009
T1222
T1222.002
T1564
T1564.013
T1589.002
T1078.001
T1134.001
T1561
T1561.002
T1213.006
T1583.007
T1586
T1586.003
T1593.002
T1596
T1596.005
T1562.010
T1217
T1585.003
T1599
T1555.004
T1132
T1132.001
T1546.004
T1068
T1003.008
T1496
T1496.001
T1037
T1556
T1653
T1014
T1562.003
T1557
T1102.003
T1218.007
T1218.014
T1480
T1564.001
T1053.003
T1584.003
T1584.006
T1212
T1552.001
T1615
T1528
T1588.006
T1669
T1006
T1110.003
T1016.002
T1561.001
T1090.002
T1584.005
T1059.008
T1070.007
T1104
T1543.004
T1546.016
T1055.002
T1218.015
T1620
T1678
T1657
T1213.004
T1586.002
T1608.005
T1671
